"font.family.default"                       = "Bilbao-Poster-Black";
"font.family.fixed"                         = "AppleGothic";
"font.family.symbolic"                      = "Apple Symbols";
"font.size.large"                           = "44";
"font.size.normal"                          = "32";
"font.size.small"                           = "18";
"menu.av"                                   = "Audio / Video";
"menu.choose.follow"                        = "Follow Throw";
"menu.choose.fx.music"                      = "Music";
"menu.choose.fx.sound"                      = "Sound Effects";
"menu.choose.fx.vibration"                  = "Vibration";
"menu.choose.fx.visual"                     = "Visual Effects";
"menu.choose.fx.voice"                      = "Voice Effects";
"menu.choose.gravity"                       = "Gravity";
"menu.choose.level"                         = "Level";
"menu.choose.replays"                       = "Replays";
"menu.choose.theme"                         = "City Theme";
"menu.config.direction"                     = "ltr";
"menu.config.gametype.bootcamp"             = "Boot Camp";
"menu.config.gametype.bootcamp.desc"        = "Practice your aim with some helpful hints.";
"menu.config.gametype.classic"              = "Classic Game";
"menu.config.gametype.classic.desc"         = "Quick and simple one-on-one battle.";
"menu.config.gametype.dynamic"              = "Dynamic Game";
"menu.config.gametype.dynamic.desc"         = "One-on-one battle with adapting skill and difficulty.";
"menu.config.gametype.lms"                  = "Last Man Standing";
"menu.config.gametype.lms.desc"             = "Gorillas have lives; be the last left standing!";
"menu.config.gametype.team"                 = "Team Battle";
"menu.config.gametype.team.desc"            = "Face the AIs with a little help from your friends.";
"menu.config.level.eight"                   = "Impossible";
"menu.config.level.five"                    = "Masterful";
"menu.config.level.four"                    = "Skilled";
"menu.config.level.one"                     = "Junior";
"menu.config.level.seven"                   = "Deadly";
"menu.config.level.six"                     = "Sniper";
"menu.config.level.three"                   = "Adept";
"menu.config.level.two"                     = "Trainee";
"menu.config.message.hit.1"                 = "%2$@ ate %1$@'s banana.";
"menu.config.message.hit.2"                 = "%2$@ didn't dodge %1$@'s banana.";
"menu.config.message.hit.3"                 = "%1$@ buried %2$@.";
"menu.config.message.hit.4"                 = "%1$@ incinerated %2$@.";
"menu.config.message.off.1"                 = "Way out.";
"menu.config.message.off.2"                 = "Just a little too far.";
"menu.config.song.fighting_gorillas"        = "Fighting Gorillas";
"menu.config.song.flow_square"              = "Flow Square";
"menu.config.song.happy_fun_ball"           = "Happy Fun Ball";
"menu.config.song.man_or_machine"           = "Man Or Machine";
"menu.config.song.rc_car"                   = "RC Car";
"menu.config.song.sequential"               = "Sequential";
"menu.config.song.off"                      = "Off";
"menu.config.song.random"                   = "Shuffle";
"menu.gameplay"                             = "Gameplay";
"menu.models"                               = "Models";
"message.killreplay"                        = "Kill Shot Replay";
"message.nextplayer"                        = "Next player ..";
"message.nextplayer.go"                     = "Go ..";
"messages.level.down"                       = "Level Down";
"messages.level.up"                         = "Level Up!";
"messages.oneshot"                          = "Oneshot!";
"messages.paused"                           = "Paused";
"messages.tie"                              = "Tie!";
"messages.unpaused"                         = "Unpaused";
"messages.wins"                             = "%@ wins!";
"model.banana"                              = "Vengeful Banana";
"model.bunny"                               = "Easter Bunny";
"model.gorilla"                             = "Mean Gorilla";
"names.n"                                   = "Gorilla %d";
"theme.aliengreen"                          = "Alien Retro";
"theme.classic"                             = "Classic";
"theme.classic.aliendark"                   = "Alien Skies";
"theme.classiclarge"                        = "Metropolis";
"theme.warm"                                = "Summer";
